Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.browser.theme
source: Browser Theme
ar: Щ…ШёЩҮШұ Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: Tema preglednika
da: Browsertema
de: Browser-Design
es: Tema del navegador
fr: ThГЁme du navigateur
it: Tema del browser
ja: гғ–гғ©гӮҰгӮ¶гғҶгғјгғһ
ko: лёҢлқјмҡ°м Җ н…Ңл§Ҳ
nb: Nettlesertema
pl: Motyw przeglД…darki
pt_br: Tema do Navegador
ru: РўРөРјР° РұСҖР°СғР·РөСҖР°
th: аёҳаёөаёЎа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ TemasДұ
uk: РўРөРјР° РұСҖР°СғР·РөСҖР°
zh_hans: жөҸи§ҲеҷЁдё»йўҳ
zh_hant: зҖҸиҰҪеҷЁдё»йЎҢ

# settings.browser.theme.subtitleForced
source: %@ forces that color scheme for compatible pages.
ar: %@ ЩҠЩҒШұШ¶ ЩҶШёШ§Щ… Ш§Щ„ШЈЩ„ЩҲШ§ЩҶ ЩҮШ°Ш§ Щ„Щ„ШөЩҒШӯШ§ШӘ Ш§Щ„Щ…ШӘЩҲШ§ЩҒЩӮШ©.
bs: %@ nameДҮe tu shemu boja za kompatibilne stranice.
da: %@ tvinger det farveskema for kompatible sider.
de: %@ erzwingt dieses Farbschema fГјr kompatible Seiten.
es: %@ fuerza ese esquema de colores para las pГЎginas compatibles.
fr: %@ impose ce jeu de couleurs aux pages compatibles.
it: %@ impone quello schema di colori per le pagine compatibili.
ja: %@гҒҜеҜҫеҝңгғҡгғјгӮёгҒ«гҒқгҒ®гӮ«гғ©гғјгӮ№гӮӯгғјгғ гӮ’еј·еҲ¶гҒ—гҒҫгҒҷгҖӮ
ko: %@мқҖ(лҠ”) нҳёнҷҳ нҺҳмқҙм§Җм—җ н•ҙлӢ№ мғүмғҒ кө¬м„ұн‘ңлҘј к°•м ң м Ғмҡ©н•©лӢҲлӢӨ.
nb: %@ tvinger det fargeskjemaet for kompatible sider.
pl: %@ wymusza ten schemat kolorГіw dla zgodnych stron.
pt_br: %@ forГ§a esse esquema de cores para pГЎginas compatГӯveis.
ru: %@ РҝСҖРёРҪСғРҙРёСӮРөР»СҢРҪРҫ РҝСҖРёРјРөРҪСҸРөСӮ СҚСӮСғ СҶРІРөСӮРҫРІСғСҺ СҒС…РөРјСғ РҙР»СҸ СҒРҫРІРјРөСҒСӮРёРјСӢС… СҒСӮСҖР°РҪРёСҶ.
th: %@ аёҡаёұаёҮаё„аёұаёҡа№ғаёҠа№үа№Ӯаё—аёҷаёӘаёөаёҷаёұа№үаёҷаёӘаёіаё«аёЈаёұаёҡаё«аёҷа№үаёІаё—аёөа№ҲаёЈаёӯаёҮаёЈаёұаёҡ
tr: %@ uyumlu sayfalar iГ§in bu renk ЕҹemasДұnДұ zorlar.
uk: %@ РҝСҖРёРјСғСҒРҫРІРҫ РІСҒСӮР°РҪРҫРІР»СҺС” СҶСҺ РәРҫР»СҢРҫСҖРҫРІСғ СҒС…РөРјСғ РҙР»СҸ СҒСғРјС–СҒРҪРёС… СҒСӮРҫСҖС–РҪРҫРә.
zh_hans: %@ дёәе…је®№йЎөйқўејәеҲ¶дҪҝз”ЁиҜҘй…ҚиүІж–№жЎҲгҖӮ
zh_hant: %@ жңғзӮәзӣёе®№зҡ„й Ғйқўеј·еҲ¶еҘ—з”Ёи©ІиүІеҪ©й…ҚзҪ®гҖӮ

# settings.browser.theme.subtitleSystem
source: System follows app and macOS appearance.
ar: Ш§Щ„ЩҶШёШ§Щ… ЩҠШӘШЁШ№ Щ…ШёЩҮШұ Ш§Щ„ШӘШ·ШЁЩҠЩӮ ЩҲ macOS.
bs: Sistemski prati izgled aplikacije i macOS.
da: System fГёlger app- og macOS-udseende.
de: System folgt der App- und macOS-Darstellung.
es: Sistema sigue la apariencia de la app y macOS.
fr: SystГЁme suit l'apparence de l'app et de macOS.
it: Sistema segue l'aspetto dell'app e di macOS.
ja: гӮ·гӮ№гғҶгғ гҒҜгӮўгғ—гғӘгҒЁmacOSгҒ®еӨ–иҰігҒ«еҫ“гҒ„гҒҫгҒҷгҖӮ
ko: мӢңмҠӨн…ңмқҖ м•ұ л°Ҹ macOS мҷёкҙҖмқ„ л”°лҰ…лӢҲлӢӨ.
nb: System fГёlger app- og macOS-utseende.
pl: Systemowy podД…Ејa za wyglД…dem aplikacji i macOS.
pt_br: Sistema segue a aparГӘncia do app e do macOS.
ru: РЎРёСҒСӮРөРјРҪР°СҸ СӮРөРјР° СҒР»РөРҙСғРөСӮ Р·Р° РҫС„РҫСҖРјР»РөРҪРёРөРј РҝСҖРёР»РҫР¶РөРҪРёСҸ Рё macOS.
th: аёЈаё°аёҡаёҡаёҲаё°аё•аёІаёЎаёҳаёөаёЎа№Ғаёӯаёӣа№ҒаёҘаё°аёЈаё№аёӣаёҘаёұаёҒаё©аё“а№Ң macOS
tr: Sistem, uygulama ve macOS gГ¶rГјnГјmГјnГј takip eder.
uk: РЎРёСҒСӮРөРјРҪР° СҒР»С–РҙСғС” Р·Р° РҝСҖРҫРіСҖР°РјРҫСҺ СӮР° Р·РҫРІРҪС–СҲРҪС–Рј РІРёРіР»СҸРҙРҫРј macOS.
zh_hans: зі»з»ҹи·ҹйҡҸеә”з”Ёе’Ң macOS еӨ–и§ӮгҖӮ
zh_hant: гҖҢзі»зөұгҖҚжңғи·ҹйҡЁ App е’Ң macOS еӨ–и§ҖгҖӮ

# settings.material.contentBackground
source: Content Background
ar: Ш®Щ„ЩҒЩҠШ© Ш§Щ„Щ…ШӯШӘЩҲЩү
bs: Pozadina sadrЕҫaja
da: Indholdsbaggrund
de: Inhaltshintergrund
es: Fondo de contenido
fr: ArriГЁre-plan du contenu
it: Sfondo contenuto
ja: гӮігғігғҶгғігғ„иғҢжҷҜ
ko: мҪҳн…җмё л°°кІҪ
nb: Innholdsbakgrunn
pl: TЕӮo zawartoЕӣci
pt_br: Fundo de ConteГәdo
ru: РӨРҫРҪ СҒРҫРҙРөСҖР¶РёРјРҫРіРҫ
th: аёһаё·а№үаёҷаё«аёҘаёұаёҮа№Җаёҷаё·а№үаёӯаё«аёІ
tr: Д°Г§erik Arka PlanДұ
uk: РӨРҫРҪ РІРјС–СҒСӮСғ
zh_hans: еҶ…е®№иғҢжҷҜ
zh_hant: е…§е®№иғҢжҷҜ

# settings.material.fullScreenUI
source: Full Screen UI
ar: ЩҲШ§Ш¬ЩҮШ© Щ…Щ„ШЎ Ш§Щ„ШҙШ§ШҙШ©
bs: UI punog ekrana
da: FuldskГҰrms-UI
de: Vollbild-UI
es: Interfaz a pantalla completa
fr: Interface plein Г©cran
it: UI a schermo intero
ja: гғ•гғ«гӮ№гӮҜгғӘгғјгғіUI
ko: м „мІҙ нҷ”л©ҙ UI
nb: Fullskjerm-UI
pl: PeЕӮnoekranowy interfejs
pt_br: Interface em Tela Cheia
ru: РҹРҫР»РҪРҫСҚРәСҖР°РҪРҪСӢР№ РёРҪСӮРөСҖС„РөР№СҒ
th: UI а№Җаё•а№ҮаёЎаё«аёҷа№үаёІаёҲаёӯ
tr: Tam Ekran KullanДұcДұ ArayГјzГј
uk: РҹРҫРІРҪРҫРөРәСҖР°РҪРҪРёР№ С–РҪСӮРөСҖС„РөР№СҒ
zh_hans: е…ЁеұҸ UI
zh_hant: е…Ёиһўе№• UI

# settings.material.headerView
source: Header View
ar: Ш№ШұШ¶ Ш§Щ„ШұШЈШі
bs: Zaglavlje
da: Headervisning
de: Kopfansicht
es: Vista de encabezado
fr: Vue d'en-tГӘte
it: Vista intestazione
ja: гғҳгғғгғҖгғ“гғҘгғј
ko: н—ӨлҚ” л·°
nb: Topptekstvisning
pl: Widok nagЕӮГіwka
pt_br: CabeГ§alho
ru: Р—Р°РіРҫР»РҫРІРҫРә
th: аёЎаёёаёЎаёЎаёӯаёҮаёӘа№Ҳаё§аёҷаё«аёұаё§
tr: BaЕҹlДұk GГ¶rГјnГјmГј
uk: Р—Р°РіРҫР»РҫРІРҫРә
zh_hans: еӨҙйғЁи§Ҷеӣҫ
zh_hant: жЁҷйЎҢеҲ—

# settings.material.hudWindow
source: HUD Window
ar: ЩҶШ§ЩҒШ°Ш© HUD
bs: HUD prozor
da: HUD-vindue
de: HUD-Fenster
es: Ventana HUD
fr: FenГӘtre HUD
it: Finestra HUD
ja: HUDгӮҰгӮӨгғігғүгӮҰ
ko: HUD мңҲлҸ„мҡ°
nb: HUD-vindu
pl: Okno HUD
pt_br: Janela HUD
ru: HUD-РҫРәРҪРҫ
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮ HUD
tr: HUD Penceresi
uk: HUD-РІС–РәРҪРҫ
zh_hans: HUD зӘ—еҸЈ
zh_hant: HUD иҰ–зӘ—

# settings.material.menu
source: Menu
ar: Ш§Щ„ЩӮШ§ШҰЩ…Ш©
bs: Meni
de: MenГј
es: MenГә
ja: гғЎгғӢгғҘгғј
ko: л©”лүҙ
nb: Meny
ru: РңРөРҪСҺ
th: а№ҖаёЎаёҷаё№
tr: MenГј
uk: РңРөРҪСҺ
zh_hans: иҸңеҚ•
zh_hant: йҒёе–®

# settings.material.none
source: None
ar: ШЁШҜЩҲЩҶ
bs: NiЕЎta
da: Ingen
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: гҒӘгҒ—
ko: м—ҶмқҢ
nb: Ingen
pl: Brak
pt_br: Nenhum
ru: РқРөСӮ
th: а№„аёЎа№ҲаёЎаёө
tr: Yok
uk: РқРөРјР°С”
zh_hans: ж—
zh_hant: з„Ў

# settings.material.popover
source: Popover
ar: ЩҶШ§ЩҒШ°Ш© Щ…ЩҶШЁШ«ЩӮШ©
bs: IskoДҚni prozor
ja: гғқгғғгғ—гӮӘгғјгғҗгғј
ko: нҢқмҳӨлІ„
pl: WyskakujД…ce okno
ru: Р’СҒРҝР»СӢРІР°СҺСүРөРө РҫРәРҪРҫ
th: аёӣа№Үаёӯаёӣа№Ӯаёӯа№Җаё§аёӯаёЈа№Ң
tr: AГ§ДұlДұr Pencere
uk: РЎРҝР»РёРІРҪРө РІС–РәРҪРҫ
zh_hans: еј№еҮәжЎҶ
zh_hant: еҪҲеҮәжЎҶ

# settings.material.sheet
source: Sheet
ar: ЩҲШұЩӮШ©
bs: List
da: Ark
de: Dialogblatt
es: Hoja
fr: Feuille
it: Foglio
ja: гӮ·гғјгғҲ
ko: мӢңнҠё
nb: Ark
pl: Arkusz
pt_br: Folha
ru: РӣРёСҒСӮ
th: аёҠаёөаё—
tr: Sayfa
uk: РҗСҖРәСғСҲ
zh_hans: е·ҘдҪңиЎЁ
zh_hant: е·ҘдҪңиЎЁ

# settings.material.sidebar
source: Sidebar
ar: Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ
bs: BoДҚna traka
da: SidebjГҰlke
de: Seitenleiste
es: Barra lateral
fr: Barre latГ©rale
it: Barra laterale
ja: гӮөгӮӨгғүгғҗгғј
ko: мӮ¬мқҙл“ңл°”
nb: Sidepanel
pl: Pasek boczny
pt_br: Barra Lateral
ru: Р‘РҫРәРҫРІР°СҸ РҝР°РҪРөР»СҢ
th: а№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮ
tr: Kenar ГҮubuДҹu
uk: Р‘С–СҮРҪР° РҝР°РҪРөР»СҢ
zh_hans: дҫ§иҫ№ж Ҹ
zh_hant: еҒҙйӮҠж¬„

# settings.material.toolTip
source: Tool Tip
ar: ШӘЩ„Щ…ЩҠШӯ ШЈШҜШ§Ш©
bs: Opis alata
da: VГҰrktГёjstip
es: DescripciГіn emergente
fr: Info-bulle
it: Suggerimento
ja: гғ„гғјгғ«гғҒгғғгғ—
ko: лҸ„кө¬ м„ӨлӘ…
nb: VerktГёytips
pl: PodpowiedЕә
pt_br: Dica de Ferramenta
ru: РҹРҫРҙСҒРәР°Р·РәР°
th: аё„аёіа№Ғаёҷаё°аёҷаёіа№Җаё„аёЈаё·а№ҲаёӯаёҮаёЎаё·аёӯ
tr: AraГ§ Д°pucu
uk: РҹС–РҙРәР°Р·РәР°
zh_hans: е·Ҙе…·жҸҗзӨә
zh_hant: е·Ҙе…·жҸҗзӨә

# settings.material.underWindow
source: Under Window
ar: ШӘШӯШӘ Ш§Щ„ЩҶШ§ЩҒШ°Ш©
bs: Ispod prozora
da: Under vindue
de: Unter dem Fenster
es: Debajo de la ventana
fr: Sous la fenГӘtre
it: Sotto la finestra
ja: гӮҰгӮӨгғігғүгӮҰдёӢ
ko: мңҲлҸ„мҡ° м•„лһҳ
nb: Under vinduet
pl: Pod oknem
pt_br: Sob a Janela
ru: РҹРҫРҙ РҫРәРҪРҫРј
th: а№ғаё•а№үаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: Pencere AltДұ
uk: РҹС–Рҙ РІС–РәРҪРҫРј
zh_hans: зӘ—еҸЈеә•йғЁ
zh_hant: иҰ–зӘ—дёӢж–№

# settings.material.windowBackground
source: Window Background
ar: Ш®Щ„ЩҒЩҠШ© Ш§Щ„ЩҶШ§ЩҒШ°Ш©
bs: Pozadina prozora
da: Vinduesbaggrund
de: Fensterhintergrund
es: Fondo de ventana
fr: ArriГЁre-plan de la fenГӘtre
it: Sfondo finestra
ja: гӮҰгӮӨгғігғүгӮҰиғҢжҷҜ
ko: мңҲлҸ„мҡ° л°°кІҪ
nb: Vindubakgrunn
pl: TЕӮo okna
pt_br: Fundo da Janela
ru: РӨРҫРҪ РҫРәРҪР°
th: аёһаё·а№үаёҷаё«аёҘаёұаёҮаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: Pencere Arka PlanДұ
uk: РӨРҫРҪ РІС–РәРҪР°
zh_hans: зӘ—еҸЈиғҢжҷҜ
zh_hant: иҰ–зӘ—иғҢжҷҜ

# settings.preset.hudGlass
source: HUD Glass
ar: ШІШ¬Ш§Ш¬ HUD
bs: HUD staklo
da: HUD-glas
ko: HUD кёҖлһҳмҠӨ
pl: SzkЕӮo HUD
pt_br: Vidro HUD
zh_hans: HUD зҺ»з’ғ
zh_hant: HUD зҺ»з’ғ

# settings.preset.nativeSidebar
source: Native Sidebar
ar: ШҙШұЩҠШ· Ш¬Ш§ЩҶШЁЩҠ ШЈШөЩ„ЩҠ
bs: Nativna boДҚna traka
da: Indbygget sidebjГҰlke
de: Native Seitenleiste
es: Barra lateral nativa
fr: Barre latГ©rale native
it: Barra laterale nativa
ja: гғҚгӮӨгғҶгӮЈгғ–гӮөгӮӨгғүгғҗгғј
ko: кё°ліё мӮ¬мқҙл“ңл°”
nb: Innebygd sidepanel
pl: Natywny pasek boczny
pt_br: Barra Lateral Nativa
ru: РЎРёСҒСӮРөРјРҪР°СҸ РұРҫРәРҫРІР°СҸ РҝР°РҪРөР»СҢ
th: а№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮа№Ғаёҡаёҡаё”аёұа№үаёҮа№Җаё”аёҙаёЎ
tr: Yerel Kenar ГҮubuДҹu
uk: Р С–РҙРҪР° РұС–СҮРҪР° РҝР°РҪРөР»СҢ
zh_hans: еҺҹз”ҹдҫ§иҫ№ж Ҹ
zh_hant: еҺҹз”ҹеҒҙйӮҠж¬„

# settings.preset.popoverGlass
source: Popover Glass
ar: ШІШ¬Ш§Ш¬ Щ…ЩҶШЁШ«ЩӮ
bs: IskoДҚno staklo
da: Popover-glas
ja: гғқгғғгғ—гӮӘгғјгғҗгғјGlass
ko: нҢқмҳӨлІ„ кёҖлһҳмҠӨ
pl: SzkЕӮo wyskakujД…ce
pt_br: Vidro Popover
tr: AГ§ДұlДұr Pencere Glass
zh_hans: еј№еҮәжЎҶзҺ»з’ғ
zh_hant: еҪҲеҮәжЎҶзҺ»з’ғ

# settings.preset.raycastGray
source: Raycast Gray
ar: ШұЩ…Ш§ШҜЩҠ Raycast
bs: Raycast siva
da: Raycast-grГҘ
ko: Raycast к·ёл Ҳмқҙ
nb: Raycast-grГҘ
pl: Szary Raycast
pt_br: Cinza Raycast
tr: Raycast Gri
zh_hans: Raycast зҒ°
zh_hant: Raycast зҒ°

# settings.preset.softBlur
source: Soft Blur
ar: Ш¶ШЁШ§ШЁЩҠШ© ЩҶШ§Ш№Щ…Ш©
bs: Meko zamuДҮenje
da: BlГёd slГёring
ja: гӮҪгғ•гғҲгғ–гғ©гғј
ko: мҶҢн”„нҠё лё”лҹ¬
nb: Myk uskarphet
pl: Delikatne rozmycie
pt_br: Desfoque Suave
tr: YumuЕҹak BulanДұklДұk
zh_hans: жҹ”е’ҢжЁЎзіҠ
zh_hant: жҹ”е’ҢжЁЎзіҠ

# settings.preset.underWindow
source: Under Window
ar: ШӘШӯШӘ Ш§Щ„ЩҶШ§ЩҒШ°Ш©
bs: Ispod prozora
da: Under vindue
ja: гӮҰгӮӨгғігғүгӮҰдёӢ
ko: мңҲлҸ„мҡ° м•„лһҳ
nb: Under vinduet
pl: Pod oknem
pt_br: Sob a Janela
tr: Pencere AltДұ
zh_hans: зӘ—еҸЈеә•йғЁ
zh_hant: иҰ–зӘ—дёӢж–№

# settings.reset.resetAll
source: Reset All Settings
ar: ШҘШ№Ш§ШҜШ© ШӘШ№ЩҠЩҠЩҶ Ш¬Щ…ЩҠШ№ Ш§Щ„ШҘШ№ШҜШ§ШҜШ§ШӘ
bs: Resetuj sve postavke
da: Nulstil alle indstillinger
de: Alle Einstellungen zurГјcksetzen
es: Restablecer todos los ajustes
fr: RГ©initialiser tous les rГ©glages
it: Ripristina tutte le impostazioni
ja: гҒҷгҒ№гҒҰгҒ®иЁӯе®ҡгӮ’гғӘгӮ»гғғгғҲ
ko: лӘЁл“ м„Өм • мҙҲкё°нҷ”
nb: Tilbakestill alle innstillinger
pl: Resetuj wszystkie ustawienia
pt_br: Redefinir Todos os Ajustes
ru: РЎРұСҖРҫСҒРёСӮСҢ РІСҒРө РҪР°СҒСӮСҖРҫР№РәРё
th: аёЈаёөа№ҖаёӢа№Үаё•аёҒаёІаёЈаё•аёұа№үаёҮаё„а№ҲаёІаё—аёұа№үаёҮаё«аёЎаё”
tr: TГјm AyarlarДұ SДұfДұrla
uk: РЎРәРёРҪСғСӮРё РІСҒС– РҪР°Р»Р°СҲСӮСғРІР°РҪРҪСҸ
zh_hans: йҮҚзҪ®жүҖжңүи®ҫзҪ®
zh_hant: йҮҚзҪ®жүҖжңүиЁӯе®ҡ

# settings.section.app
source: App
ar: Ш§Щ„ШӘШ·ШЁЩҠЩӮ
bs: Aplikacija
ja: гӮўгғ—гғӘ
ko: м•ұ
pl: Aplikacja
ru: РҹСҖРёР»РҫР¶РөРҪРёРө
th: а№Ғаёӯаёӣ
tr: Uygulama
uk: РҹСҖРҫРіСҖР°РјР°
zh_hans: еә”з”Ё

# settings.section.automation
source: Automation
ar: Ш§Щ„ШЈШӘЩ…ШӘШ©
bs: Automatizacija
da: Automatisering
de: Automatisierung
es: AutomatizaciГіn
fr: Automatisation
it: Automazione
ja: гӮӘгғјгғҲгғЎгғјгӮ·гғ§гғі
ko: мһҗлҸҷнҷ”
nb: Automatisering
pl: Automatyzacja
pt_br: AutomaГ§ГЈo
ru: РҗРІСӮРҫРјР°СӮРёР·Р°СҶРёСҸ
th: аёЈаё°аёҡаёҡаёӯаёұаё•а№ӮаёҷаёЎаёұаё•аёҙ
tr: Otomasyon
uk: РҗРІСӮРҫРјР°СӮРёР·Р°СҶС–СҸ
zh_hans: иҮӘеҠЁеҢ–
zh_hant: иҮӘеӢ•еҢ–

# settings.section.browser
source: Browser
ar: Ш§Щ„Щ…ШӘШөЩҒШӯ
bs: Preglednik
es: Navegador
fr: Navigateur
ja: гғ–гғ©гӮҰгӮ¶
ko: лёҢлқјмҡ°м Җ
nb: Nettleser
pl: PrzeglД…darka
pt_br: Navegador
ru: Р‘СҖР°СғР·РөСҖ
th: а№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ
uk: Р‘СҖР°СғР·РөСҖ
zh_hans: жөҸи§ҲеҷЁ
zh_hant: зҖҸиҰҪеҷЁ

# settings.section.keyboardShortcuts
source: Keyboard Shortcuts
ar: Ш§Ш®ШӘШөШ§ШұШ§ШӘ Щ„ЩҲШӯШ© Ш§Щ„Щ…ЩҒШ§ШӘЩҠШӯ
bs: PreДҚice na tastaturi
da: Tastaturgenveje
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
it: Abbreviazioni da tastiera
ja: гӮӯгғјгғңгғјгғүгӮ·гғ§гғјгғҲгӮ«гғғгғҲ
ko: нӮӨліҙл“ң лӢЁм¶•нӮӨ
nb: Tastatursnarveier
pl: SkrГіty klawiaturowe
pt_br: Atalhos de Teclado
ru: РЎРҫСҮРөСӮР°РҪРёСҸ РәР»Р°РІРёСҲ
th: а№Ғаёӣа№үаёҷаёһаёҙаёЎаёһа№ҢаёҘаёұаё”
tr: Klavye KДұsayollarДұ
uk: РҡРҫРјРұС–РҪР°СҶС–С— РәР»Р°РІС–СҲ
zh_hans: й”®зӣҳеҝ«жҚ·й”®
zh_hant: йҚөзӣӨеҝ«йҖҹйҚө

# settings.section.reset
source: Reset
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШ№ЩҠЩҠЩҶ
bs: Resetovanje
da: Nulstil
de: ZurГјcksetzen
es: Restablecer
fr: RГ©initialiser
it: Ripristina
ja: гғӘгӮ»гғғгғҲ
ko: мҙҲкё°нҷ”
nb: Tilbakestill
pl: Resetuj
pt_br: Redefinir
ru: РЎРұСҖРҫСҒ
th: аёЈаёөа№ҖаёӢа№Үаё•
tr: SДұfДұrla
uk: РЎРәРёРҙР°РҪРҪСҸ
zh_hans: йҮҚзҪ®
zh_hant: йҮҚзҪ®

# settings.section.workspaceColors
source: Workspace Colors
ar: ШЈЩ„ЩҲШ§ЩҶ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Boje radnog prostora
da: ArbejdsomrГҘdefarver
de: Arbeitsbereichsfarben
es: Colores de espacios de trabajo
fr: Couleurs des espaces de travail
it: Colori area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ«гғ©гғј
ko: мһ‘м—… кіөк°„ мғүмғҒ
nb: ArbeidsomrГҘdefarger
pl: Kolory przestrzeni roboczych
pt_br: Cores da ГҒrea de Trabalho
ru: РҰРІРөСӮР° СҖР°РұРҫСҮРёС… РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІ
th: аёӘаёөа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ Renkleri
uk: РҡРҫР»СҢРҫСҖРё СҖРҫРұРҫСҮРёС… РҫРұР»Р°СҒСӮРөР№
zh_hans: е·ҘдҪңеҢәйўңиүІ
zh_hant: е·ҘдҪңеҚҖйЎҸиүІ

# settings.shortcuts.recordHint
source: Click a shortcut value to record. Press a second key for a chord, or click again to keep the first key.
ar: Ш§ЩҶЩӮШұ Ш№Щ„Щү ЩӮЩҠЩ…Ш© Ш§Ш®ШӘШөШ§Шұ Щ„ШӘШіШ¬ЩҠЩ„ Ш§Ш®ШӘШөШ§Шұ Ш¬ШҜЩҠШҜ.
bs: Kliknite na vrijednost preДҚice da snimite novu preДҚicu.
da: Klik pГҘ en genvejsvГҰrdi for at optage en ny genvej.
de: Klicken Sie auf einen Kurzbefehlswert, um einen neuen Kurzbefehl aufzunehmen.
es: Haz clic en un valor de atajo para grabar un nuevo atajo.
fr: Cliquez sur une valeur de raccourci pour en enregistrer un nouveau.
it: Fai clic su un valore di scorciatoia per registrarne una nuova.
ja: гӮ·гғ§гғјгғҲгӮ«гғғгғҲеҖӨгӮ’гӮҜгғӘгғғгӮҜгҒ—гҒҰиЁҳйҢІгҒ—гҒҫгҒҷгҖӮгӮігғјгғүгҒ«гҒҷгӮӢгҒ«гҒҜз¶ҡгҒ‘гҒҰ2гҒӨзӣ®гҒ®гӮӯгғјгӮ’жҠјгҒ—гҖҒ1гӮӯгғјгҒ®гҒҫгҒҫгҒ«гҒҷгӮӢгҒ«гҒҜгӮӮгҒҶдёҖеәҰгӮҜгғӘгғғгӮҜгҒ—гҒҫгҒҷгҖӮ
ko: лӢЁм¶•нӮӨ к°’мқ„ нҒҙлҰӯн•ҳм—¬ мғҲ лӢЁм¶•нӮӨлҘј кё°лЎқн•ҳм„ёмҡ”.
nb: Klikk pГҘ en snarveiverdi for ГҘ ta opp en ny snarvei.
pl: Kliknij wartoЕӣДҮ skrГіtu, aby nagraДҮ nowy skrГіt.
pt_br: Clique em um valor de atalho para gravar um novo atalho.
ru: РқР°Р¶РјРёСӮРө РҪР° Р·РҪР°СҮРөРҪРёРө СҒРҫСҮРөСӮР°РҪРёСҸ, СҮСӮРҫРұСӢ Р·Р°РҝРёСҒР°СӮСҢ РҪРҫРІРҫРө.
th: аё„аёҘаёҙаёҒаё„а№ҲаёІаё—аёІаёҮаёҘаёұаё”а№Җаёһаё·а№Ҳаёӯаёҡаёұаёҷаё—аё¶аёҒаё—аёІаёҮаёҘаёұаё”а№ғаё«аёЎа№Ҳ
tr: Yeni bir kДұsayol kaydetmek iГ§in bir kДұsayol deДҹerine tДұklayДұn.
uk: РқР°СӮРёСҒРҪС–СӮСҢ РҪР° Р·РҪР°СҮРөРҪРҪСҸ РәРҫРјРұС–РҪР°СҶС–С—, СүРҫРұ Р·Р°РҝРёСҒР°СӮРё РҪРҫРІСғ.
zh_hans: зӮ№еҮ»еҝ«жҚ·й”®еҖјд»ҘеҪ•еҲ¶ж–°еҝ«жҚ·й”®гҖӮ
zh_hant: жҢүдёҖдёӢеҝ«йҖҹйҚөеҖјд»ҘйҢ„иЈҪж–°зҡ„еҝ«йҖҹйҚөгҖӮ

# settings.shortcuts.showHints
source: Show Shortcut Hints While Holding Modifiers
ar: Ш№ШұШ¶ ШӘЩ„Щ…ЩҠШӯШ§ШӘ Ш§Ш®ШӘШөШ§ШұШ§ШӘ Cmd/Ctrl Ш№ЩҶШҜ Ш§Щ„Ш¶ШәШ· Ш§Щ„Щ…Ш·ЩҲЩ„
bs: PrikaЕҫi savjete za preДҚice pri drЕҫanju Cmd/Ctrl
da: Vis Cmd/Ctrl-hold genvejstip
de: Cmd/Ctrl-GedrГјckthalten-Kurzbefehlhinweise anzeigen
es: Mostrar indicaciones de atajo al mantener Cmd/Ctrl
fr: Afficher les indications de raccourcis avec Cmd/Ctrl enfoncГ©
it: Mostra suggerimenti scorciatoie Cmd/Ctrl
ja: дҝ®йЈҫгӮӯгғјй•·жҠјгҒ—гҒ§гӮ·гғ§гғјгғҲгӮ«гғғгғҲгғ’гғігғҲгӮ’иЎЁзӨә
ko: Cmd/Ctrl лҲ„лҘҙкі мһҲмқ„ л•Ң лӢЁм¶•нӮӨ нһҢнҠё н‘ңмӢң
nb: Vis Cmd/Ctrl-hold snarveihint
pl: PokaЕј podpowiedzi skrГіtГіw przy przytrzymaniu Cmd/Ctrl
pt_br: Mostrar Dicas de Atalho ao Segurar Cmd/Ctrl
ru: РҹРҫРәР°Р·СӢРІР°СӮСҢ РҝРҫРҙСҒРәР°Р·РәРё СҒРҫСҮРөСӮР°РҪРёР№ РҝСҖРё СғРҙРөСҖР¶Р°РҪРёРё Cmd/Ctrl
th: а№ҒаёӘаё”аёҮаё„аёіа№Ғаёҷаё°аёҷаёіаё—аёІаёҮаёҘаёұаё” Cmd/Ctrl аё„а№үаёІаёҮ
tr: Cmd/Ctrl BasДұlДұ Tutma KДұsayol Д°puГ§larДұnДұ GГ¶ster
uk: РҹРҫРәР°Р·СғРІР°СӮРё РҝС–РҙРәР°Р·РәРё РәРҫРјРұС–РҪР°СҶС–Р№ РҝСҖРё СғСӮСҖРёРјР°РҪРҪС– РјРҫРҙРёС„С–РәР°СӮРҫСҖС–РІ
zh_hans: жҳҫзӨә Cmd/Ctrl й•ҝжҢүеҝ«жҚ·й”®жҸҗзӨә
zh_hant: йЎҜзӨә Cmd/Ctrl жҢүдҪҸжҷӮзҡ„еҝ«йҖҹйҚөжҸҗзӨә

# settings.shortcuts.showHints.subtitleOff
source: Holding shortcut modifiers keeps shortcut hint pills hidden.
ar: Ш§Щ„Ш¶ШәШ· Ш§Щ„Щ…Ш·ЩҲЩ„ Ш№Щ„Щү Cmd ШЈЩҲ Ctrl ЩҠШЁЩӮЩҠ ЩғШЁШіЩҲЩ„Ш§ШӘ Ш§Щ„ШӘЩ„Щ…ЩҠШӯ Щ…Ш®ЩҒЩҠШ©.
bs: DrЕҫanje Cmd ili Ctrl drЕҫi savjete za preДҚice skrivenim.
da: At holde Cmd eller Ctrl holder genvejstip skjulte.
de: Das GedrГјckthalten von Cmd oder Ctrl hГӨlt die Kurzbefehlhinweise ausgeblendet.
es: Mantener Cmd o Ctrl mantiene ocultas las indicaciones de atajos.
fr: Maintenir Cmd ou Ctrl garde les pastilles d'indication de raccourcis masquГ©es.
it: Tenere premuto Cmd o Ctrl mantiene nascosti i suggerimenti delle scorciatoie.
ja: гӮ·гғ§гғјгғҲгӮ«гғғгғҲгҒ®дҝ®йЈҫгӮӯгғјгӮ’й•·жҠјгҒ—гҒ—гҒҰгӮӮгӮ·гғ§гғјгғҲгӮ«гғғгғҲгғ’гғігғҲгғ”гғ«гҒҜйқһиЎЁзӨәгҒ®гҒҫгҒҫгҒ§гҒҷгҖӮ
ko: Cmd лҳҗлҠ” Ctrlмқ„ лҲ„лҘҙкі мһҲм–ҙлҸ„ лӢЁм¶•нӮӨ нһҢнҠё н‘ңмӢңк°Җ мҲЁкІЁм§‘лӢҲлӢӨ.
nb: Г… holde Cmd eller Ctrl holder snarveihintpillene skjult.
pl: Przytrzymanie Cmd lub Ctrl nie pokazuje podpowiedzi skrГіtГіw.
pt_br: Segurar Cmd ou Ctrl mantГ©m as pГӯlulas de dica de atalho ocultas.
ru: РЈРҙРөСҖР¶Р°РҪРёРө Cmd РёР»Рё Ctrl РҪРө РҝРҫРәР°Р·СӢРІР°РөСӮ РҝРҫРҙСҒРәР°Р·РәРё СҒРҫСҮРөСӮР°РҪРёР№.
th: аёҒаёІаёЈаёҒаё” Cmd аё«аёЈаё·аёӯ Ctrl аё„а№үаёІаёҮаёҲаё°аёӢа№Ҳаёӯаёҷаёӣа№үаёІаёўаё„аёіа№Ғаёҷаё°аёҷаёіаё—аёІаёҮаёҘаёұаё”
tr: Cmd veya Ctrl basДұlДұ tutulduДҹunda kДұsayol ipucu rozetleri gizli kalДұr.
uk: РЈСӮСҖРёРјР°РҪРҪСҸ РјРҫРҙРёС„С–РәР°СӮРҫСҖС–РІ РәРҫРјРұС–РҪР°СҶС–Р№ РҪРө РҝРҫРәР°Р·СғС” РҝС–РҙРәР°Р·РәРё.
zh_hans: й•ҝжҢү Cmd жҲ– Ctrl ж—¶йҡҗи—Ҹеҝ«жҚ·й”®жҸҗзӨәж ҮзӯҫгҖӮ
zh_hant: жҢүдҪҸ Cmd жҲ– Ctrl жҷӮдёҚйЎҜзӨәеҝ«йҖҹйҚөжҸҗзӨәжЁҷзұӨгҖӮ

# settings.shortcuts.showHints.subtitleOn
source: Holding the configured shortcut modifiers shows shortcut hint pills.
ar: Ш§Щ„Ш¶ШәШ· Ш§Щ„Щ…Ш·ЩҲЩ„ Ш№Щ„Щү Cmd (Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ/ШҙШұЩҠШ· Ш§Щ„Ш№ЩҶЩҲШ§ЩҶ) ШЈЩҲ Ctrl/Cmd (ШЈЩ„ШіЩҶШ© Ш§Щ„Щ„ЩҲШӯШ§ШӘ) ЩҠШ№ШұШ¶ ЩғШЁШіЩҲЩ„Ш§ШӘ Ш§Щ„ШӘЩ„Щ…ЩҠШӯ.
bs: DrЕҫanje Cmd (boДҚna traka/naslovna traka) ili Ctrl/Cmd (tabovi panela) prikazuje savjete za preДҚice.
da: At holde Cmd (sidebjГҰlke/titellinje) eller Ctrl/Cmd (panelfaner) viser genvejstip.
de: Das GedrГјckthalten von Cmd (Seitenleiste/Titelleiste) oder Ctrl/Cmd (Bereichs-Tabs) zeigt Kurzbefehlhinweise an.
es: Mantener Cmd (barra lateral/barra de tГӯtulo) o Ctrl/Cmd (pestaГұas del panel) muestra las indicaciones de atajos.
fr: Maintenir Cmd (barre latГ©rale/barre de titre) ou Ctrl/Cmd (onglets de panneau) affiche les pastilles d'indication de raccourcis.
it: Tenere premuto Cmd (barra laterale/barra del titolo) o Ctrl/Cmd (schede pannello) mostra i suggerimenti delle scorciatoie.
ja: иЁӯе®ҡгҒ•гӮҢгҒҹгӮ·гғ§гғјгғҲгӮ«гғғгғҲгҒ®дҝ®йЈҫгӮӯгғјгӮ’й•·жҠјгҒ—гҒҷгӮӢгҒЁгӮ·гғ§гғјгғҲгӮ«гғғгғҲгғ’гғігғҲгғ”гғ«гҒҢиЎЁзӨәгҒ•гӮҢгҒҫгҒҷгҖӮ
ko: Cmd(мӮ¬мқҙл“ңл°”/м ңлӘ© н‘ңмӢңмӨ„) лҳҗлҠ” Ctrl/Cmd(нҢЁл„җ нғӯ)лҘј лҲ„лҘҙкі мһҲмңјл©ҙ лӢЁм¶•нӮӨ нһҢнҠёк°Җ н‘ңмӢңлҗ©лӢҲлӢӨ.
nb: Г… holde Cmd (sidepanel/tittellinje) eller Ctrl/Cmd (panelfaner) viser snarveihintpiller.
pl: Przytrzymanie Cmd (pasek boczny/pasek tytuЕӮu) lub Ctrl/Cmd (karty panelu) pokazuje podpowiedzi skrГіtГіw.
pt_br: Segurar Cmd (barra lateral/barra de tГӯtulo) ou Ctrl/Cmd (abas do painel) mostra pГӯlulas de dica de atalho.
ru: РЈРҙРөСҖР¶Р°РҪРёРө Cmd (РұРҫРәРҫРІР°СҸ РҝР°РҪРөР»СҢ/Р·Р°РіРҫР»РҫРІРҫРә) РёР»Рё Ctrl/Cmd (РІРәР»Р°РҙРәРё РҝР°РҪРөР»Рё) РҝРҫРәР°Р·СӢРІР°РөСӮ РҝРҫРҙСҒРәР°Р·РәРё СҒРҫСҮРөСӮР°РҪРёР№.
th: аёҒаёІаёЈаёҒаё” Cmd аё„а№үаёІаёҮ (а№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮ/а№Ғаё–аёҡаёҠаё·а№Ҳаёӯ) аё«аёЈаё·аёӯ Ctrl/Cmd (а№Ғаё—а№ҮаёҡаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮ) аёҲаё°а№ҒаёӘаё”аёҮаёӣа№үаёІаёўаё„аёіа№Ғаёҷаё°аёҷаёіаё—аёІаёҮаёҘаёұаё”
tr: Cmd (kenar Г§ubuДҹu/baЕҹlДұk Г§ubuДҹu) veya Ctrl/Cmd (bГ¶lme sekmeleri) basДұlДұ tutulduДҹunda kДұsayol ipucu rozetleri gГ¶sterilir.
uk: РЈСӮСҖРёРјР°РҪРҪСҸ РҪР°Р»Р°СҲСӮРҫРІР°РҪРёС… РјРҫРҙРёС„С–РәР°СӮРҫСҖС–РІ РҝРҫРәР°Р·СғС” РҝС–РҙРәР°Р·РәРё РәРҫРјРұС–РҪР°СҶС–Р№.
zh_hans: й•ҝжҢү CmdпјҲдҫ§иҫ№ж Ҹ/ж Үйўҳж ҸпјүжҲ– Ctrl/CmdпјҲйқўжқҝж ҮзӯҫйЎөпјүж—¶жҳҫзӨәеҝ«жҚ·й”®жҸҗзӨәж ҮзӯҫгҖӮ
zh_hant: жҢүдҪҸ CmdпјҲеҒҙйӮҠж¬„/жЁҷйЎҢеҲ—пјүжҲ– Ctrl/CmdпјҲйқўжқҝжЁҷзұӨй ҒпјүжҷӮйЎҜзӨәеҝ«йҖҹйҚөжҸҗзӨәжЁҷзұӨгҖӮ

# settings.state.active
source: Active
ar: ЩҶШҙШ·
bs: Aktivno
da: Aktiv
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: гӮўгӮҜгғҶгӮЈгғ–
ko: нҷңм„ұ
nb: Aktiv
pl: Aktywny
pt_br: Ativo
ru: РҗРәСӮРёРІРҪРҫРө
th: а№ғаёҠа№үаёҮаёІаёҷаёӯаёўаё№а№Ҳ
tr: Etkin
uk: РҗРәСӮРёРІРҪРёР№
zh_hans: жҙ»и·ғ
zh_hant: дҪҝз”Ёдёӯ

# settings.state.followWindow
source: Follow Window
ar: Щ…ШӘШ§ШЁШ№Ш© Ш§Щ„ЩҶШ§ЩҒШ°Ш©
bs: Prati prozor
da: FГёlg vindue
de: Fenster folgen
es: Seguir ventana
fr: Suivre la fenГӘtre
it: Segui finestra
ja: гӮҰгӮӨгғігғүгӮҰгҒ«иҝҪеҫ“
ko: мңҲлҸ„мҡ° л”°лҘҙкё°
nb: FГёlg vindu
pl: PodД…Ејaj za oknem
pt_br: Seguir Janela
ru: РЎР»РөРҙРҫРІР°СӮСҢ Р·Р° РҫРәРҪРҫРј
th: аё•аёІаёЎаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: Pencereyi Takip Et
uk: Р’С–РҙРҝРҫРІС–РҙРҪРҫ РҙРҫ РІС–РәРҪР°
zh_hans: и·ҹйҡҸзӘ—еҸЈ
zh_hant: и·ҹйҡЁиҰ–зӘ—

# settings.state.inactive
source: Inactive
ar: ШәЩҠШұ ЩҶШҙШ·
bs: Neaktivno
da: Inaktiv
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: йқһгӮўгӮҜгғҶгӮЈгғ–
ko: л№„нҷңм„ұ
nb: Inaktiv
pl: Nieaktywny
pt_br: Inativo
ru: РқРөР°РәСӮРёРІРҪРҫРө
th: а№„аёЎа№Ҳа№„аё”а№үа№ғаёҠа№үаёҮаёІаёҷ
tr: Etkin DeДҹil
uk: РқРөР°РәСӮРёРІРҪРёР№
zh_hans: дёҚжҙ»и·ғ
zh_hant: йқһдҪҝз”Ёдёӯ

# settings.title
source: Settings
ar: Ш§Щ„ШҘШ№ШҜШ§ШҜШ§ШӘ
bs: Postavke
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: RГ©glages
it: Impostazioni
ja: иЁӯе®ҡ
ko: м„Өм •
nb: Innstillinger
pl: Ustawienia
pt_br: Ajustes
ru: РқР°СҒСӮСҖРҫР№РәРё
th: аёҒаёІаёЈаё•аёұа№үаёҮаё„а№ҲаёІ
tr: Ayarlar
uk: РқР°Р»Р°СҲСӮСғРІР°РҪРҪСҸ
zh_hans: и®ҫзҪ®
zh_hant: иЁӯе®ҡ

# settings.workspaceColors.base
source: Base: %@
ar: Ш§Щ„ШЈШіШ§Ші: %@
bs: Osnovna: %@
de: Basis: %@
ja: гғҷгғјгӮ№: %@
ko: кё°ліё: %@
nb: Basis: %@
pl: Bazowy: %@
ru: Р‘Р°Р·РҫРІСӢР№: %@
th: аёҗаёІаёҷ: %@
tr: Temel: %@
uk: Р‘Р°Р·РҫРІРёР№: %@
zh_hans: еҹәзЎҖиүІпјҡ%@
zh_hant: еҹәеә•пјҡ%@

# settings.workspaceColors.customColors
source: Custom Colors
ar: ШЈЩ„ЩҲШ§ЩҶ Щ…Ш®ШөШөШ©
bs: PrilagoД‘ene boje
da: Brugerdefinerede farver
de: Benutzerdefinierte Farben
es: Colores personalizados
fr: Couleurs personnalisГ©es
it: Colori personalizzati
ja: гӮ«гӮ№гӮҝгғ гӮ«гғ©гғј
ko: мӮ¬мҡ©мһҗ м§Җм • мғүмғҒ
nb: Egendefinerte farger
pl: WЕӮasne kolory
pt_br: Cores Personalizadas
ru: РҹРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРёРө СҶРІРөСӮР°
th: аёӘаёөаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ
tr: Г–zel Renkler
uk: Р’Р»Р°СҒРҪС– РәРҫР»СҢРҫСҖРё
zh_hans: иҮӘе®ҡд№үйўңиүІ
zh_hant: иҮӘиЁӮйЎҸиүІ

# settings.workspaceColors.indicator
source: Workspace Color Indicator
ar: Щ…ШӨШҙШұ Щ„ЩҲЩҶ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Indikator boje radnog prostora
da: ArbejdsomrГҘdefarveindikator
de: Arbeitsbereichsfarb-Indikator
es: Indicador de color del espacio de trabajo
fr: Indicateur de couleur d'espace de travail
it: Indicatore colore area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ«гғ©гғјгӮӨгғігӮёгӮұгғјгӮҝгғј
ko: мһ‘м—… кіөк°„ мғүмғҒ н‘ңмӢңкё°
nb: ArbeidsomrГҘdefarge-indikator
pl: WskaЕәnik koloru przestrzeni roboczej
pt_br: Indicador de Cor da ГҒrea de Trabalho
ru: РҳРҪРҙРёРәР°СӮРҫСҖ СҶРІРөСӮР° СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аё•аёұаё§аёҡа№ҲаёҮаёҠаёөа№үаёӘаёөа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ Renk GГ¶stergesi
uk: РҶРҪРҙРёРәР°СӮРҫСҖ РәРҫР»СҢРҫСҖСғ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: е·ҘдҪңеҢәйўңиүІжҢҮзӨәеҷЁ
zh_hant: е·ҘдҪңеҚҖйЎҸиүІжҢҮзӨәеҷЁ
